export const ao = {
    o: {
      en: "Order ID",
      bn: "অর্ডার আইডি",
      hi: "ऑर्डर आईडी",
      ne: "आईडी अर्डर गर्नुहोस्"
    },
    d: {
      en: "Date",
      bn: "তারিখ",
      hi: "दिनांक",
      ne: "मिति"
    },
    u: {
      en: "User's Contact",
      bn: "ব্যবহারকারীর যোগাযোগ",
      hi: "यूज़र का संपर्क",
      ne: "प्रयोगकर्ता सम्पर्क"
    },
    t: {
      en: "Total Price",
      bn: "মোট মূল্য",
      hi: "कुल कीमत",
      ne: "कुल मूल्य"
    },
    i: {
      en: "IsDelivered",
      bn: "পণ্য অর্ডার করা হয়েছে",
      hi: "प्रोडक्ट ऑर्डर किया गया है",
      ne: "उत्पादन अर्डर गरिएको छ"
    },
    p: {
      en: "IsPaid",
      bn: "পেইড হয়েছে",
      hi: "भुगतान किया गया है",
      ne: "भुक्तानी गरिएको छ"
    },
  };
  