export const ap = {
    p: {
      en: "Product ID",
      bn: "পণ্য আইডি",
      hi: "उत्पाद आईडी",
      ne: "उत्पादन आईडी"
    },
    i: {
      en: "Image",
      bn: "ছবি",
      hi: "इमेज",
      ne: "इमेज"
    },
    n: {
      en: "Name",
      bn: "নাম",
      hi: "नाम",
      ne: "नाम"
    },
    c: {
      en: "Category",
      bn: "বিভাগ",
      hi: "कैटेगरी",
      ne: "कैटेगरी"
    },
    s: {
      en: "Sub Category",
      bn: "উপ-বিভাগ",
      hi: "सबकैटेगरी",
      ne: "सबकैटेगरी"
    },
    b: {
      en: "Brand Name",
      bn: "ব্র্যান্ড নাম",
      hi: "ब्रांड का नाम",
      ne: "ब्राण्ड नाम"
    },
    d: {
      en: "Discount",
      bn: "মূল্যছাড়",
      hi: "डिस्काउंट",
      ne: "डिस्काउंट"
    },
    co: {
      en: "Cost",
      bn: "মূল্য",
      hi: "क़ीमत",
      ne: "मूल्य"
    },
    pro: {
      en: "Product Created",
      bn: "পণ্য তৈরি করা হয়েছে",
      hi: "उत्पाद बनाया गया",
      ne: "उत्पादन सिर्जना गरियो"
    },
    e: {
      en: "Edit",
      bn: "সম্পাদনা করুন",
      hi: "एडिट",
      ne: "एडिट"
    },
    del: {
      en: "Delete",
      bn: "মুছে ফেলুন",
      hi: "डिलीट",
      ne: "डिलीट"
    },
  };
  