export const aq = {
    u: {
      en: "User ID",
      bn: "ব্যবহারকারী আইডি",
      hi: "उपयोगकर्ता आईडी",
      ne: "प्रयोगकर्ता आईडी"
    },
    ue: {
      en: "User Email",
      bn: "ব্যবহারকারী ইমেল",
      hi: "उपयोगकर्ता ईमेल",
      ne: "प्रयोगकर्ता ईमेल"
    },
    uq: {
      en: "User Query Type",
      bn: "ব্যবহারকারী প্রশ্নের প্রকার",
      hi: "उपयोगकर्ता प्रश्न प्रकार",
      ne: "प्रयोगकर्ता प्रश्नको प्रकार"
    },
    us: {
      en: "User Query",
      bn: "ব্যবহারকারী প্রশ্ন",
      hi: "उपयोगकर्ता प्रश्न",
      ne: "प्रयोगकर्ता प्रश्न"
    },
    ac: {
      en: "Active",
      bn: "সক্রিয়",
      hi: "सक्रिय",
      ne: "सक्रिय"
    }
  };
  