export const au = {
    ui: {
      en: "user ID",
      bn: "ব্যবহারকারী আইডি",
      hi: "यूज़र आईडी",
      ne: "प्रयोगकर्ता आईडी"
    },
    ac: {
      en: "Account Created",
      bn: "অ্যাকাউন্ট তৈরি করা হয়েছে",
      hi: "खाता बनाया गया",
      ne: "खाता सिर्जना गरियो"
    },
    un: {
      en: "User Name",
      bn: "ব্যবহারকারীর নাম",
      hi: "यूज़र का नाम",
      ne: "प्रयोगकर्ता नाम"
    },
    e: {
      en: "Email",
      bn: "ইমেল",
      hi: "ईमेल",
      ne: "ईमेल"
    },
    d: {
      en: "Delete",
      bn: "মুছে ফেলুন",
      hi: "डिलीट",
      ne: "डिलीट"
    },
  };
  