export const lo = {
    lom: {
      en: "Our location on map",
      bn: "মানচিত্রে আমাদের অবস্থান",
      hi: "मानचित्र पर हमारा स्थान",
      ne: "मानचित्रमा हाम्रो स्थान"
    },
    s: {
      en: "Send your query here",
      bn: "এখানে আপনার প্রশ্ন পাঠান",
      hi: "यहां अपना प्रश्न भेजें",
      ne: "यहाँ आफ्नो प्रश्न पठाउनुहोस्"
    },
    y: {
      en: "Your query has been sent successfully",
      bn: "আপনার প্রশ্ন সফলভাবে পাঠানো হয়েছে",
      hi: "आपका प्रश्न सफलतापूर्वक भेजा गया है",
      ne: "तपाईंको प्रश्न सफलतापूर्वक पठाइयो"
    },
    sq: {
      en: "Select query type",
      bn: "প্রশ্নের প্রকার নির্বাচন করুন",
      hi: "प्रश्न प्रकार का चयन करें",
      ne: "प्रश्नको प्रकार छान्नुहोस्"
    },
    tq: {
      en: "Technical query",
      bn: "প্রযুক্তিগত প্রশ্ন",
      hi: "तकनीकी प्रश्न",
      ne: "प्राविधिक प्रश्न"
    },
    or: {
      en: "Order related query",
      bn: "অর্ডার সংক্রান্ত প্রশ্ন",
      hi: "ऑर्डर संबंधित प्रश्न",
      ne: "अर्डर सम्बन्धी प्रश्न"
    },
    ty: {
      en: "Type your query",
      bn: "আপনার প্রশ্ন টাইপ করুন",
      hi: "अपना प्रश्न टाइप करें",
      ne: "तपाईंको प्रश्न टाइप गर्नुहोस्"
    },
    su: {
      en: "Submit",
      bn: "সমর্পণ করুন",
      hi: "जमा करें",
      ne: "सबमिट गर्नुहोस्"
    },
    yo: {
      en: "You can also call us on",
      bn: "আপনি আমাদেরকে কল করতে পারেন",
      hi: "आप हमें कॉल भी कर सकते हैं",
      ne: "तपाईं हामीलाई पनि कल गर्न सक्नुहुन्छ"
    },
    pw: {
      en: "Please write your message here...",
      bn: "অনুগ্রহ করে আপনার বার্তা এখানে লিখুন...",
      hi: "कृपया यहां अपना संदेश लिखें...",
      ne: "कृपया यहाँ तपाईंको सन्देश लेख्नुहोस्..."
    }
  };
  