export const l = {
    si: {
      en: "SIGN IN",
      bn: "সাইন ইন করুন",
      hi: "साइन इन करें",
      ne: "साइन इन गर्नुहोस्"
    },
    rg: {
      en: "Register",
      bn: "রেজিস্টার করুন",
      hi: "रजिस्टर करें",
      ne: "रेजिस्टर गर्नुहोस्"
    },
    eye: {
      en: "Enter your Email",
      bn: "ইমেইল লিখুন",
      hi: "अपना ईमेल दर्ज करें",
      ne: "आफ्नो ईमेल प्रविष्ट गर्नुहोस्"
    },
    eyp: {
      en: "Enter your Password",
      bn: "পাসওয়ার্ড লিখুন",
      hi: "अपना पासवर्ड दर्ज करें",
      ne: "तपाईंको पासवर्ड प्रविष्ट गर्नुहोस्"
    },
    ol: {
      en: "Or, login with",
      bn: "অথবা, লগইন করুন",
      hi: "या, लॉगिन करें",
      ne: "वा, लगइन गर्नुहोस्"
    },
    google: {
      en: "Log In with Google",
      bn: "গুগল দিয়ে লগইন করুন",
      hi: "गूगल के साथ लॉग इन करें",
      ne: "गुगलबाट लगइन गर्नुहोस्"
    },
    nr: {
      en: "Not Registered Yet?",
      bn: "এখনো নিবন্ধন করা হয়নি?",
      hi: "अभी तक रजिस्टर्ड नहीं है?",
      ne: "अझै सदस्य नहुनुहोस्?"
    }
  };
  