export const mq = {
    my: {
      en: "My Queries",
      bn: "আমার প্রশ্ন",
      hi: "मेरे प्रश्न",
      ne: "मेरो प्रश्न"
    },
    y: {
      en: "You do not have any queries till now",
      bn: "আপনার এখনও কোন প্রশ্ন নেই",
      hi: "आपके पास अभी तक कोई प्रश्न नहीं है",
      ne: "तपाईंलाई अहिलेसम्म कुनै प्रश्न छैन"
    },
    q: {
      en: "Query Type",
      bn: "প্রশ্নের ধরণ",
      hi: "प्रश्न प्रकार",
      ne: "प्रश्नको प्रकार"
    },
    qu: {
      en: "Query",
      bn: "প্রশ্ন",
      hi: "प्रश्न",
      ne: "प्रश्न"
    },
    qs: {
      en: "Query Status",
      bn: "প্রশ্নের অবস্থা",
      hi: "प्रश्न स्थिति",
      ne: "प्रश्न स्थिति"
    },
    c: {
      en: "Closed",
      bn: "বন্ধ",
      hi: "बंद",
      ne: "बन्द"
    },
    a: {
      en: "Active",
      bn: "সক্রিয়",
      hi: "सक्रिय",
      ne: "सक्रिय"
    }
  };
  