export const pay = {
    pa: {
      en: "Select Method of Payment",
      bn: "পেমেন্টের পদ্ধতি নির্বাচন করুন",
      hi: "भुगतान की विधि का चयन करें",
      ne: "भुक्तानीको विधि छान्नुहोस्"
    },
    can: {
      en: "You can pay us on your order delivery for now",
      bn: "আপনি এখন পর্যন্ত আপনার অর্ডার বিতরণের সময় আমাদেরকে পেমেন্ট করতে পারেন",
      hi: "आप अभी के लिए कैश ऑन डिलीवरी कर सकते हैं",
      ne: "हामीलाई अहिलेका लागि आफ्नो अर्डर वितरणमा भुक्तानी गर्न सक्नुहुन्छ"
    },
    continue: {
      en: "Continue",
      bn: "চালিয়ে যান",
      hi: "जारी रखें",
      ne: "जारी राख्नुहोस्"
    },
    cc: {
    en:"Credit Card Payment",
    bn: "ক্রেডিট কার্ড পেমেন্ট",
    hi: "क्रेडिट कार्ड भुगतान",
    ne: "क्रेडिट कार्ड भुक्तानी"
    }
  };
  
