export const p = {
    price: {
      en: "Price",
      bn: "মূল্য",
      hi: "दाम",
      ne: "मूल्य"
    },
    status: {
      en: "Status",
      bn: "স্থিতি",
      hi: "स्थिति",
      ne: "स्थिति"
    },
    quantity: {
      en: "Quantity",
      bn: "পরিমাণ",
      hi: "मात्रा",
      ne: "मात्रा"
    },
    poor: {
      en: "Poor",
      bn: "খারাপ",
      hi: "खराब",
      ne: "खराब"
    },
    cr: {
      en: "Customer Reviews",
      bn: "গ্রাহক পর্যালোচনা",
      hi: "ग्राहक समीक्षा",
      ne: "ग्राहक समीक्षा"
    },
    w: {
      en: "Write your review",
      bn: "আপনার পর্যালোচনা লিখুন",
      hi: "अपनी समीक्षा लिखें",
      ne: "आफ्नो समीक्षा लेख्नुहोस्"
    },
    addtocart: {
      en: "Add to Cart",
      bn: "কার্টে যোগ করুন",
      hi: "कार्ट में डालें",
      ne: "कार्टमा थप्नुहोस्"
    },
    f: {
      en: "Fair",
      bn: "উচিত",
      hi: "उचित",
      ne: "उचित"
    },
    br: {
      en: "Be the first to review this product",
      bn: "এই পণ্যটি পর্যালোচনা করার প্রথম ব্যক্তি হন",
      hi: "इस उत्पाद की समीक्षा करने वाले पहले व्यक्ति बनें",
      ne: "यस उत्पादको समीक्षा गर्नुहोस्"
    },
    g: {
      en: "Good",
      bn: "ভাল",
      hi: "अच्छा",
      ne: "अच्छा"
    },
    vg: {
      en: "Very Good",
      bn: "অত্যন্ত ভাল",
      hi: "बहुत अच्छा",
      ne: "अत्यन्त राम्रो"
    },
    ex: {
      en: "Excellent",
      bn: "অতুলনীয়",
      hi: "अति उत्कृष्ट",
      ne: "उत्कृष्ट"
    },
    se: {
      en: "Select...",
      bn: "নির্বাচন করুন...",
      hi: "चुनें...",
      ne: "छान्नुहोस्..."
    },
    u: {
      en: "Submit",
      bn: "জমা দিন",
      hi: "जमा करें",
      ne: "पेश गर्नुहोस्"
    },
    log: {
      en: "Log in",
      bn: "লগ ইন করুন",
      hi: "लॉग इन करें",
      ne: "लग इन गर्नुहोस्"
    },
    tc: {
      en: "to comment",
      bn: "",
      hi: "",
      ne: ""
    },
    y: {
      en: "You must",
      bn: "আপনাকে",
      hi: "टिप्पणी करने के लिए",
      ne: "तपाइँलाई"
    },
  };
  