export const r = {
    signup: {
      en: "SIGN UP",
      bn: "নিবন্ধন করুন",
      hi: "साइन अप करें",
      ne: "साइन अप गर्नुहोस्"
    },
    eyn: {
      en: "Enter your Name",
      bn: "নাম লিখুন",
      hi: "अपना नाम दर्ज करें",
      ne: "तपाईंको नाम प्रविष्ट गर्नुहोस्"
    },
    eye: {
      en: "Enter your Email",
      bn: "ইমেল লিখুন",
      hi: "अपना ईमेल दर्ज करें",
      ne: "तपाईंको ईमेल प्रविष्ट गर्नुहोस्"
    },
    eyp: {
      en: "Enter your Password",
      bn: "পাসওয়ার্ড লিখুন",
      hi: "अपना पासवर्ड दर्ज करें",
      ne: "तपाईंको पासवर्ड प्रविष्ट गर्नुहोस्"
    },
    eypa: {
      en: "Enter your Password again",
      bn: "আবার পাসওয়ার্ড লিখুন",
      hi: "अपना पासवर्ड फिर से दर्ज करें",
      ne: "तपाईंको पासवर्ड पुनः प्रविष्ट गर्नुहोस्"
    },
    su: {
      en: "Sign Up",
      bn: "নিবন্ধন করুন",
      hi: "साइन अप करें",
      ne: "साइन अप गर्नुहोस्"
    },
    ahaa: {
      en: "Already Have an Account?",
      bn: "ইতিমধ্যে একটি অ্যাকাউন্ট আছে?",
      hi: "पहले से ही एक खाता है?",
      ne: "अगाडि नै खाता छ?"
    },
    login: {
      en: "Login",
      bn: "লগইন করুন",
      hi: "लॉगिन करें",
      ne: "लग इन गर्नुहोस्"
    },
  };
  