export const sh = {
    eyc: {
      en: "Enter your City",
      bn: "আপনার শহর লিখুন",
      hi: "अपने शहर का नाम दर्ज करें",
      ne: "आफ्नो शहर लेख्नुहोस्"
    },
    eyd: {
      en: "Enter your district",
      bn: "আপনার জেলা লিখুন",
      hi: "अपने जिले का नाम दर्ज करें",
      ne: "आफ्नो जिल्ला लेख्नुहोस्"
    },
    tn: {
      en: "Enter your Tole Name",
      bn: "আপনার টোলের নাম লিখুন",
      hi: "अपना टोल नाम दर्ज करें",
      ne: "आफ्नो टोल नाम लेख्नुहोस्"
    },
    lk: {
      en: "Enter the nearest landmark",
      bn: "নিকটতম ল্যান্ডমার্ক লিখুন",
      hi: "निकटतम लैंडमार्क दर्ज करें",
      ne: "नजिकको प्रमुख स्थल लेख्नुहोस्"
    },
    contact: {
      en: "Enter your Contact number",
      bn: "আপনার যোগাযোগ নম্বর লিখুন",
      hi: "अपना संपर्क नंबर दर्ज करें",
      ne: "आफ्नो सम्पर्क नम्बर लेख्नुहोस्"
    },
    continue: {
      en: "Continue",
      bn: "চালিয়ে যান",
      hi: "जारी रखें",
      ne: "जारी राख्नुहोस्"
    },
  };
  