export const uas = {
  ya: {
  en: "Your Account",
  bn: "তোমার অ্যাকাউন্ট",
  hi: "तुम्हारा खाता",
  ne: "तपाईंको खाता"
  },
  us: {
  en: "UserID",
  bn: "ব্যবহারকারী আইডি",
  hi: "उपयोगकर्ता आईडी",
  ne: "प्रयोगकर्ता आईडी"
  },
  ac: {
  en: "Account Created",
  bn: "অ্যাকাউন্ট তৈরি হয়েছে",
  hi: "खाता बनाया गया",
  ne: "खाता सिर्जना गरियो"
  },
  u: {
      en: "Username",
      bn: "ব্যবহারকারীর নাম",
      hi: "उपयोगकर्ता नाम",
      ne: "प्रयोगकर्ता नाम"
    },
    e: {
      en: "Email",
      bn: "ইমেল",
      hi: "ईमेल",
      ne: "ईमेल"
    },
    p: {
      e: "Password",
      bn: "পাসওয়ার্ড",
      hi: "पासवर्ड",
      ne: "पासवर्ड"
    },
    ui: {
      en: "Update Info",
      bn: "তথ্য আপডেট করুন",
      hi: "जानकारी अपडेट करें",
      ne: "जानकारी अपडेट गर्नुहोस्"
    }
  }